[
  "omnisearch",
  "url-into-selection",
  "settings-search",
  "calendar",
  "better-export-pdf",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-relative-line-numbers",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri",
  "obsidian-org-mode",
  "remotely-save"
]