[
  "obsidian-editor-shortcuts",
  "obsidian-importer",
  "dataview",
  "omnisearch",
  "url-into-selection",
  "obsidian-linter",
  "templater-obsidian",
  "settings-search",
  "obsidian-relative-line-numbers",
  "local-backup",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-tagfolder"
]