[
  "omnisearch",
  "url-into-selection",
  "settings-search",
  "calendar",
  "better-export-pdf",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "obsidian-minimal-settings",
  "obsidian-relative-line-numbers",
  "remotely-save",
  "obsidian-tasks-plugin"
]